/* Label to prompt for about text entry for user to describe about themself. */
"About" = "About";

/* Placeholder text for About Me description. */
"Absolute Boss" = "Absolute Boss";

/* Label to indicate the public ID of the account. */
"Account ID" = "Account ID";

/* Dropdown option label for Lightning wallet, Bitcoin Beach. */
"Bitcoin Beach" = "Bitcoin Beach";

/* Dropdown option label for Lightning wallet, Blixt Wallet */
"Blixt Wallet" = "Blixt Wallet";

/* Dropdown option label for Lightning wallet, Blue Wallet. */
"Blue Wallet" = "Blue Wallet";

/* Dropdown option label for Lightning wallet, Breez. */
"Breez" = "Breez";

/* Dropdown option label for Lightning wallet, Cash App. */
"Cash App" = "Cash App";

/* Button to create account. */
"Create" = "Create";

/* Button to create an account. */
"Create Account" = "Create Account";

/* Example description about Bitcoin creator(s), Satoshi Nakamoto. */
"Creator(s) of Bitcoin. Absolute legend." = "Creator(s) of Bitcoin. Absolute legend.";

/* Label to prompt display name entry. */
"Display Name" = "Display Name";

/* Button to follow a user. */
"Follow" = "Follow";

/* Label to indicate that the user is in the process of following another user. */
"Following..." = "Following...";

/* Button to complete account creation and start using the app. */
"Let's go!" = "Let's go!";

/* Dropdown option label for Lightning wallet, LNLink. */
"LNLink" = "LNLink";

/* Dropdown option label for system default for Lightning wallet. */
"Local default" = "Local default";

/* Dropdown option label for Lightning wallet, Muun. */
"Muun" = "Muun";

/* String indicating that a given timestamp just occurred */
"now" = "now";

/* Dropdown option label for Lightning wallet, Phoenix. */
"Phoenix" = "Phoenix";

/* Label to indicate that the user is replying to themself. */
"Reply to self" = "Reply to self";

/* Label to indicate that the user is replying to 1 user and others. */
"replying_to_one_and_others" = "replying_to_one_and_others";

/* Label to indicate that the user is replying to 2 users and others. */
"replying_to_two_and_others" = "replying_to_two_and_others";

/* Dropdown option label for Lightning wallet, River */
"River" = "River";

/* Example username of Bitcoin creator(s), Satoshi Nakamoto. */
"satoshi" = "satoshi";

/* Name of Bitcoin creator(s). */
"Satoshi Nakamoto" = "Satoshi Nakamoto";

/* Dropdown option label for Lightning wallet, Strike. */
"Strike" = "Strike";

/* Text box prompt to ask user to type their post. */
"Type your post here..." = "Type your post here...";

/* Button to unfollow a user. */
"Unfollow" = "Unfollow";

/* Label to indicate that the user is in the process of unfollowing another user. */
"Unfollowing..." = "Unfollowing...";

/* Label to prompt username entry. */
"Username" = "Username";

/* Dropdown option label for Lightning wallet, Wallet Of Satoshi. */
"Wallet Of Satoshi" = "Wallet Of Satoshi";

/* Dropdown option label for Lightning wallet, Zebedee. */
"Zebedee" = "Zebedee";

/* Dropdown option label for Lightning wallet, Zeus LN. */
"Zeus LN" = "Zeus LN";

